[
{
  "id": 1,
  "text": "低体温症の疑いがある人を発見しました。適切な処置はどれですか？",
  "options": ["温かい飲み物を与え、体を温める", "毛布などでくるみ、保温する", "熱いお風呂に入れて温める", "濡れた衣服を着替えさせ、マッサージする"],
  "correctAnswer": 1,
  "explanation": "低体温症の人は、ゆっくりと体を温める必要があります。温かい飲み物は有効ですが、アルコールは避けましょう。急激な温度変化は体に負担をかけるため、熱いお風呂は避けて、毛布などで保温し、医療機関へ搬送しましょう。",
  "explanationImage": ""
},
{
  "id": 2,
  "text": "冷え切った体を温めるのに、湯たんぽを使うと効果的です。低体温症を防ぐために、湯たんぽを当てるのに最も適切な体の部位はどこでしょうか？",
  "options": ["手", "足", "胸", "お腹"],
  "correctAnswer": 2,
  "explanation": "湯たんぽで体を温める場合、最も効果的なのは胸に当てることです。心臓付近を温めることで、温まった血液が全身に巡り、効率的に体を温めることができます。",
  "explanationImage": ""
},
{
  "id": 3,
  "text": "傷口の出血を止めるための方法として最も適切な処置はどれですか？",
  "options": ["傷口より心臓に近い部分を紐で強く縛る", "傷口に氷を直接当てて冷やす", "清潔なガーゼなどを当てて、強く圧迫する", "すぐに救急車を呼ぶ"],
  "correctAnswer": 2,
  "explanation": "出血している傷口には、清潔なガーゼやハンカチなどを当て、直接圧迫するのが最も適切な止血方法です。強く圧迫することで、血管を塞ぎ、出血を止めることができます。",
  "explanationImage": "/image/cyokusetuappaku.jpg"
},
{
  "id": 4,
  "text": "食べ物による窒息事故を防ぐために、特に乳幼児や高齢者が気を付けるべきことはどれでしょう？",
  "options": ["固い食べ物は避け、ゼリーやプリンなどの柔らかい食べ物だけを食べる。", "テレビを見ながら、または歩きながら食べると、むせるのを防げるので良い。", "食べ物を小さく切り、よく噛んで食べる。食事中は静かにするようにする。", "のどに詰まったら、すぐに周りの人に助けを求めずに、自分で水をたくさん飲んで流し込む。"],
  "correctAnswer": 2,
  "explanation": "幼児や高齢者は、食べ物をよく噛み砕く力や、飲み込む力が弱い場合があります。そのため、食べ物を小さく切り、よく噛んで食べることが大切です。また、食事中に遊んだり、話したり、歩いたりすると、誤って食べ物が気管に入ってしまう危険性が高まります。静かに食事をするようにしましょう。柔らかい食べ物でも、こんにゃくゼリーのように、形状によっては窒息の危険があるものもあります。また、のどに詰まった場合は、無理に水を飲もうとすると、さらに気管を塞いでしまう可能性があります。すぐに周りの人に助けを求め、背中を叩いてもらうなどの処置を受けましょう。",
  "explanationImage": ""
},
{
  "id": 5,
  "text": "熱いお鍋に触れて、腕をやけどしてしまいました。正しい応急処置はどれでしょう。",
  "options": ["すぐに腕時計を外し、氷水で冷やす。", "服の上から流水を15分以上冷やす。", "バターをやけどしたところに塗って、ガーゼで保護する。", "冷蔵庫から保冷剤を取り出し、タオルに包んで患部にあてる。"],
  "correctAnswer": 1,
  "explanation": "やけどをしたら、まず流水で冷やすことが大切です。服を着たままでも、まずは15分以上流水で冷やし続けましょう。服を脱がそうとすると、皮膚を傷つけることがあるので、無理に脱がさないようにします。",
  "explanationImage": ""
},
{
  "id": 6,
  "text": "次のうち、119番通報が必要な場面はどれでしょうか？",
  "options": ["指を軽く切ってしまい出血している ", "誰かが突然「片方の腕がしびれて動かない」と言っている ", "誰かのくしゃみがずっと止まらない ", "誰かが転んで足を痛めたが、自分で立ち上がり歩ける "],
  "correctAnswer": 1,
  "explanation": "片方の腕が突然動かなくなるのは、脳卒中（脳血管障害）の可能性があります。脳卒中は一刻も早い治療が必要で、すぐに119番に通報して救急車を呼ぶことが重要です。脳卒中の他のサインとして、顔が片方だけ動かない、言葉が出にくくなるなどがあります。 ",
  "explanationImage": ""
},
{
  "id": 7,
  "text": "次のうち、誰かが突然倒れて呼吸が確認できない場合の正しい対応はどれでしょうか？ ",
  "options": ["119番通報後、AEDが到着するまで待つ ", "119番通報後、心臓マッサージを開始する", "すぐに息を吹き返すかもしれないので観察する ", "病院にいくように促して付き添う "],
  "correctAnswer": 1,
  "explanation": "倒れた人が呼吸をしていない場合、心肺停止の可能性があります。このとき、AEDが到着するまで待つのではなく、心臓マッサージをすぐに始めてください。胸の真ん中を1分間に100～120回の速さで押すことで、血液が脳や他の重要な臓器に送られます。AEDが到着したら、使用方法に従って操作してください。観察や病院への付き添いだけでは命を救う時間を逃す可能性があります。 ",
  "explanationImage": "/image/5.jpg"
},
{
  "id": 8,
  "text": "骨折や捻挫が疑われるものの、緊急ではない場合、次のうち最も適切な行動はどれでしょう？",
  "options": ["7119（救急相談センター）に電話して指示を仰ぐ ", "すぐに119番通報して救急車を呼ぶ ", "患部を動かしながら様子を見る ", "病院に直接行かず、自宅で様子をみる"],
  "correctAnswer": 0,
  "explanation": "骨折や捻挫が疑われても緊急性がない場合、7119に電話することで、適切な対処方法や医療機関の案内を受けることができます。119番は生命に関わる緊急時に使用するもので、軽度の症状では適していません。冷やして固定するなどの応急処置を行い、相談したうえで必要なら医療機関を受診しましょう。 ",
  "explanationImage": ""
},
{
  "id": 9,
  "text": "次のうち、熱中症が疑われる人を見つけた場合の正しい初期対応はどれでしょうか？",
  "options": ["水分を摂らせ、涼しい場所で休ませる ", "その場で横にさせ、様子を見る ", "すぐに救急車を呼び、動かさない ", "無理に水を飲ませたり、冷たいシャワーを浴びさせる "],
  "correctAnswer": 0,
  "explanation": "熱中症の初期対応では、まず涼しい場所に移動させて体温を下げることが最優先です。次に水分補給を促し、体内の水分バランスを整えます。ただし、意識がない場合や自力で飲み込むのが難しい場合は、無理に水を飲ませず、すぐに医療機関や119番通報で対応を依頼してください。症状が重ければ専門の助けが必要です。 ",
  "explanationImage": ""
},
{
  "id": 10,
  "text": "次のうち、ヒートショックを予防するために正しい行動はどれでしょうか？",
  "options": ["暖房を使って脱衣所や浴室を温めておく ", "冬でも省エネのために暖房を使わない ", "熱いお風呂に急いで入って体を温める ", "お風呂に入る前に冷たい水を飲む "],
  "correctAnswer": 0,
  "explanation": "ヒートショックは、寒い場所と暖かい場所の急激な温度差で血圧が変動し、心臓や血管に負担がかかる現象です。脱衣所や浴室を暖房で温め、温度差を小さくすることで予防できます。熱いお風呂に急いで入ると逆に負担が大きくなるため、避けてください。",
  "explanationImage": ""
},
{
  "id": 11,
  "text": "アナフィラキシーショックが起きたとき、まず最初にするべき対応はどれでしょうか？",
  "options": ["水を飲ませる", "安静にして横になるようにさせる", "エピペン（アドレナリン自己注射薬）を使用する", "そのまま様子を見る"],
  "correctAnswer": 2,
  "explanation": "アナフィラキシーショックの際には、できるだけ早くエピペンを太ももに注射することが重要です。その後、救急車を呼び、病院で治療を受ける必要があります。",
  "explanationImage": ""
},
{
  "id": 12,
  "text": "喘息発作中の人が呼吸を楽にするためにとるべき姿勢はどれでしょうか？",
  "options": ["仰向けに寝る", "前かがみで座る", "立ち上がったまま手を広げる", "うつ伏せに寝る"],
  "correctAnswer": 1,
  "explanation": "椅子や机に手をついて前かがみになると、呼吸が楽になる場合があります。無理に寝かせるのは逆効果になることもあります。",
  "explanationImage": ""
},
{
  "id": 13,
  "text": "低血糖になった人に、まず取るべき行動はどれでしょうか？",
  "options": ["すぐに水を飲ませる", "砂糖やジュースを摂取させる", "横に寝かせる", "そのまま様子を見る"],
  "correctAnswer": 1,
  "explanation": "低血糖の際には、すぐに糖分を摂取することが大切です。ジュースやブドウ糖タブレット、砂糖などが有効です。",
  "explanationImage": ""
},
{
  "id": 14,
  "text": "誰かが痙攣を起こしたとき、最初に行うべき対応はどれでしょうか？",
  "options": ["痙攣が止まるまで肩を強く揺らす", "口の中にスプーンやタオルを入れる", "周りの危険な物をどかして、安全な場所に移動させる", "すぐに水を飲ませる"],
  "correctAnswer": 2,
  "explanation": "痙攣中に頭や体をぶつけないよう、周囲の安全を確保することが最優先です。痙攣が収まるまで静かに見守ります。",
  "explanationImage": ""
},
{
  "id": 15,
  "text": "誰かが急に失神して倒れた場合、最初に行うべき対応はどれでしょうか？",
  "options": ["顔を叩いて意識を戻そうとする", "楽な姿勢で横に寝かせる", "無理に立たせて歩かせる", "その場で様子を見る"],
  "correctAnswer": 1,
  "explanation": "失神した人を横に寝かせ、頭を低く、足を少し高くすることで血液が脳に行きやすくなります。その後、意識が戻るか観察します。",
  "explanationImage": ""
},
{
  "id": 16,
  "text": "低血糖にならないために、普段から気をつけることはどれ？",
  "options": ["ご飯をちゃんと食べる", "運動をしすぎないようにする", "先生や大人に体調が悪いときは伝える", "すべて正解"],
  "correctAnswer": 3,
  "explanation": "ご飯をしっかり食べたり、無理をしないことが大切です。体調が悪いときはすぐに先生や大人に伝えましょう。",
  "explanationImage": ""
},
{
  "id": 17,
  "text": "子どもが異物を誤飲した場合、まず何をするべきでしょうか？",
  "options": ["すぐに水を飲ませる", "指を喉に入れて吐かせる", "何を飲み込んだか確認して医療機関に相談する", "そのまま様子を見る"],
  "correctAnswer": 2,
  "explanation": "誤飲の際には、まず何を飲み込んだかを確認し、医療機関や中毒110番に相談してください。無理に吐かせると危険な場合もあります。",
  "explanationImage": ""
},
{
  "id": 18,
  "text": "次のうち、急いで助けを呼ばなければいけない場面はどれでしょうか？",
  "options": ["お友達が転んでひざをすりむいた", "クラスメイトがケーキを食べすぎてお腹が痛くなった", "誰かが、胸を押さえて「痛い!」と言っている", "クラスメイトが朝寝坊して遅刻しそう?"],
  "correctAnswer": 2,
  "explanation": "胸が痛いときは、心臓に関する重大な病気（心臓発作など）のサインかもしれません。このような場合、すぐに大人や先生に伝えて、助けを呼んでもらいましょう。?",
  "explanationImage": ""
},
{
  "id": 19,
  "text": "次のうち、友達が急に倒れて動かなくなった場合の正しい対応はどれでしょうか？",
  "options": ["とりあえず動くまで待つ?", "すぐに大人を呼びに行く?", "倒れた友達を揺らしたり、叩いたりして起こす?", "他の友達と遊び始める?"],
  "correctAnswer": 1,
  "explanation": "友達が倒れて動かないときは、緊急事態かもしれません。まず、大人を呼びに行きましょう。大人がいれば119番通報をしてくれるか、心肺蘇生法やAEDを使って助ける準備ができます。他の選択肢のように様子を見るだけでは、命に関わる可能性があります。倒れた人が動かない場合は一刻も早く対応が必要です。?",
  "explanationImage": ""
},
{
  "id": 20,
  "text": "2024年の出動件数が最も多い日に同時に出動していた松山市の救急車は何両でしょうか？?",
  "options": ["4台", "7台", "11台", "15台"],
  "correctAnswer": 2,
  "explanation": "救急車の出動件数は年々増加しており、2024年の出動件数が最も多い日に同時に出動していた松山市の救急車は11両でした。以下の図は2024年の出動件数が最も多かった日の救急車の出動状況を表したガントチャートです。緊急性の高い傷病者のもとへ、救急車がより早く到着できるよう救急車適正利用をお願いします。",
  "explanationImage": "/image/7.jpg"
},
{
  "id": 21,
  "text": "令和６年８月で最も熱中症件数が多い日の暑さ指数はいくつでしょうか？",
  "options": ["31以上（危険）", "28以上31未満（厳重警戒）", "25以上28未満（警戒）", "25未満（注意）"],
  "correctAnswer": 0,
  "explanation": "令和6年8月で最も熱中症件数が多い日の暑さ指数（WBGT）は「31以上」で、「危険」レベルに該当します。このレベルでは、特に高齢者の場合、安静にしている状態でも熱中症が発生する危険性が高くなります。外出はなるべく避け、涼しい室内に移動することが大切です。また、こまめな水分補給を心がけ、万が一体調が悪くなった場合は、すぐに医療機関に相談しましょう。",
  "explanationImage": "image/22.png"
},
{
  "id": 22,
  "text": "令和６年８月で暑さ指数が31以上（危険）の日は何日あるでしょうか？",
  "options": ["２５日以上", "１５日以上２５日未満", "５日以上１５日未満", "５日未満"],
  "correctAnswer": 0,
  "explanation": "令和6年8月では、31日中26日が暑さ指数（WBGT）31以上（危険）という状態でした。これは、8月のほとんどの日が「危険」レベルに該当することを意味します。「危険」レベルでは、外出を避け、涼しい室内で過ごすことが重要です。エアコンをしっかり使い、十分な水分と塩分を補給して体調管理を徹底しましょう。",
  "explanationImage": "image/23.png"
},
{
  "id": 23,
  "text": "熱中症が起きやすい場所は、7月と8月で違いがあります。次のうち正しいのはどれでしょう？",
  "options": ["7月も8月も屋外が多い", "7月も8月も屋内が多い", "7月は屋内が多く、8月は屋外が多い", "7月は屋外が多く、8月は屋内が多い"],
  "correctAnswer": 2,
  "explanation": "グラフのように7月は屋外に比べ、屋内で熱中症が発生することが多い傾向があります。夏の間は、屋内外を問わず適切な暑さ対策を心がけましょう。屋内ではエアコンを使用し、屋外では日陰での休憩やこまめな水分補給を忘れないようにしましょう。",
  "explanationImage": "image/24.jpg"
},
{
  "id": 24,
  "text": "松山市で2014年4月の救急コール数が最も多かった地区はどこでしょうか？",
  "options": ["堀江町", "北斎院町", "鷹子町", "土居田町"],
  "correctAnswer": 3,
  "explanation": "この問題の正解は土居田町で、救急コール数は24件でした。次いで、北斎院町、鷹子町、堀江町の順となっています。",
  "explanationImage": "image/25.png"
},
{
  "id": 25,
  "text": "松山市で2014年4月の救急コール数が最も多かった地区は土居田町ですが、約何件でしょうか？",
  "options": ["約5件", "約15件", "約25件", "約35件"],
  "correctAnswer": 2,
  "explanation": "この問題の正解は約25件です。2014年の松山市における救急コール数の最多の地区は土居田町であり、24件でした。",
  "explanationImage": "image/26.png"
},
{
  "id": 26,
  "text": "熱中症による救急車利用者の割合を、小さい順に正しく並べたものはどれでしょうか？",
  "options": ["少年 → 成人 → 高齢者", "成人 → 少年 → 高齢者", "高齢者 → 成人 → 少年", "少年 → 高齢者 → 成人"],
  "correctAnswer": 0,
  "explanation": "このグラフは、熱中症による救急車の利用割合を年代別に示しています。割合が最も小さいのは「少年」で18%、次に「成人」が30%、最も多いのは「高齢者」で52%となっています。このデータから、高齢者が熱中症による救急搬送の半数以上を占めており、特に高齢者の方は熱中症にならないよう、適切な水分補給や冷房の使用、外出を控えるなどの対策をしっかり行うことが重要です。家族や周囲の方も、高齢者の体調管理を気にかけるようにしましょう。",
  "explanationImage": "image/27.png"
},
{
  "id": 27,
  "text": "高齢者の熱中症による救急車の利用割合として正しいのはどれでしょうか？",
  "options": ["18%", "30%", "52%", "70%"],
  "correctAnswer": 2,
  "explanation": "グラフによると、高齢者の割合は52%で、全体の半数以上を占めています。高齢者は熱中症にかかりやすいため、こまめな水分補給や適切な温度管理を行い、予防に努めることが重要です。",
  "explanationImage": "image/28.png"
},
{
  "id": 28,
  "text": "熱中症で搬送された人の割合は平日と休日でどちらが多いでしょうか？",
  "options": ["平日のほうが多い", "休日のほうが多い", "平日と休日で同じくらい", "平日は0％で休日のみ"],
  "correctAnswer": 1,
  "explanation": "グラフによると平日は48.66％、休日は51.34％と、休日のほうがわずかに搬送される割合が高いです。休日は屋外で活動する人が増えるため、熱中症になるリスクが高まることが考えられます。外出の際は、十分な水分補給や日陰での休息を心がけましょう！",
  "explanationImage": "image/29.png"
}
]
