[
{
  "id": 1,
  "text": "鼻血が出ちゃった！どうしたらいいかな？",
  "options": ["上を向いて、鼻の下にティッシュを詰める", "下を向いて、小鼻をギュッとつまむ", "横になって、鼻血が止まるまで待つ", "慌てて、すぐに救急車を呼ぶ"],
  "correctAnswer": 1,
  "explanation": "鼻血が出たら、下を向いて小鼻をギュッとつまむのが一番だよ。鼻の入り口あたりにある小さな血管から出血していることが多いから、つまむと血が止まりやすくなるんだ。上を向くと、血がのどに流れて苦しくなっちゃうからダメだよ。横になっても、血が止まりにくくなるだけだから、座っている方が良いね。救急車を呼ぶのは、なかなか血が止まらなかったり、頭をぶつけて鼻血が出たときだけだよ。まずは、小鼻をつまんでみよう！",
  "explanationImage": ""
},
{
  "id": 2,
  "text": "体が冷えちゃった！どうしたら温まるかな？",
  "options": ["手足をこすって温める", "すぐに温かいお風呂に入る", "湯たんぽを胸に抱っこする", "冷たいジュースを飲んで内側から温める"],
  "correctAnswer": 2,
  "explanation": "体が冷えちゃったときは、心臓の近くを温めるのが一番いいんだよ！湯たんぽを胸にぎゅっと抱っこすると、温かい血液が体中に広がって、ポカポカになるよ。",
  "explanationImage": ""
},
{
  "id": 3,
  "text": "公園で転んで、ひざから血が出ています。どうすればいいでしょう？",
  "options": ["傷口より上の部分を縄跳びの縄でぎゅっと縛る", "冷たいジュースを傷口にかけて冷やす", "きれいなハンカチで傷口をしっかり押さえる", "すぐに119番に電話する"],
  "correctAnswer": 2,
  "explanation": "ケガで血が出ているときは、清潔なハンカチや布で傷口をしっかり押さえるのが一番だよ。 ぎゅっと押さえると、血が止まりやすくなるんだ。縄跳びの縄で縛ったり、冷たいジュースをかけたりするのは、傷口を悪化させる可能性があるので、やっちゃダメだよ。大人にすぐに知らせれば、適切な処置をしてもらえるからね。出血がひどい場合は、大人に119番通報してもらいましょう。",
  "explanationImage": ""
},
{
  "id": 4,
  "text": "ご飯を食べるとき、どんなことに気をつけたら、のどに詰まらせないかな？",
  "options": ["かたいものは食べない。ゼリーやプリンだけ食べる。", "テレビを見ながら、パクパク食べるとむせないから良い。", "食べ物を小さくして、よく噛む。ごはんのときは、おしゃべりしない。", "のどに詰まったら、お水をゴクゴク飲んで、流し込む。"],
  "correctAnswer": 2,
  "explanation": "手足をこすっても、なかなか温まらないし、温かいお風呂に急にザブンと入ると、体にびっくりしちゃうからダメだよ。冷たいジュースはもっと冷えちゃうから、温かい飲み物の方がいいね。",
  "explanationImage": ""
},
{
  "id": 5,
  "text": "熱いお湯をこぼして、手にやけどをしてしまいました。どうすればいいかな？",
  "options": ["すぐにアクセサリーを外して、氷水で冷やす", "服の上から水道水を15分以上かけて冷やす", "ママのリップクリームをやけどしたところに塗る", "冷蔵庫で冷やしたスプーンをやけどしたところに当てる"],
  "correctAnswer": 1,
  "explanation": " やけどをしたら、まずは水道水を15分以上かけて冷やすのが一番だよ。服を着ていても、まずは冷やすのが大切だよ。氷水や冷やしたスプーンは、冷たすぎて逆効果になることもあるから、水道水が一番いいんだ。アクセサリーは、後で腫れて外せなくなることがあるから、なるべく早く外そうね。リップクリームみたいな油脂を塗るのも良くないよ。水ぶくれができたり、皮膚の色が変わったりしたら、大人に病院に連れて行ってもらおうね。",
  "explanationImage": ""
},
{
  "id": 6,
  "text": "2024年で一番たくさん救急車が出動した日に、同時に何台の救急車が出ていたかな？",
  "options": ["4台", "7台", "11台", "15台"],
  "correctAnswer": 2,
  "explanation": "2024年で一番救急車がたくさん出動した日は、同時に11台の救急車が出ていたんだよ！ みんなが病気やケガをしたときに、すぐに救急車が来てくれるように、本当に必要なときだけ救急車を呼ぶようにしようね！",
  "explanationImage": "src/image/7.jpg"
}
]
